request.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://schemas.nosis.com/sac/ws02/types"><env:Body><ns1:Validacion><ns1:Usuario>62112</ns1:Usuario><ns1:Token>394233</ns1:Token><ns1:Documento>34536629</ns1:Documento><ns1:RazonSocial>Micaela Petterson</ns1:RazonSocial><ns1:Sexo>F</ns1:Sexo><ns1:FechaNacimiento>18/11/1988</ns1:FechaNacimiento><ns1:NroGrupoVID>3</ns1:NroGrupoVID><ns1:Cbu>00700184 30004035864991</ns1:Cbu></ns1:Validacion></env:Body></env:Envelope>
